/* Localized strings for Sparkler. */

/* Updates Window */
"Check for Updates" = "Check for Updates";
"Install Updates" = "Install Updates";

/* Alerts */
"Preferences" = "Preferences";
"Preferences are not available for %@." = "Preferences are not available for %@.";

"OK" = "OK";
